/* No comment provided by engineer. */
"Account or password not recognized" = "Kan ikke genkende konto eller adgangskode";

/* No comment provided by engineer. */
"The entered user name and password do not permit login to the remote server. One or both may not be valid, or they may have been entered incorrectly." = "Den indtastede bruger eller adgangskode har ikke adgang til den eksterne server. Både bruger og adgangskode kan være ugyldige, eller der kan være sket en indtastningsfejl.";

/* Plug-in name in Services list */
"BSD Flat File and NIS" = "BSD Flat File og NIS";

/* No comment provided by engineer. */
"Can\\U02BCt configure Directory Services" = "Kan ikke konfigurere bibliotekstjenester";

/* No comment provided by engineer. */
"Can\\U02BCt connect to server" = "Kan ikke oprette forbindelse til server";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* No comment provided by engineer. */
"Back" = "Tilbage";

/* little text in dialogs telling user caps lock is on (10 pts) */
"caps lock on" = "skiftelås til";

/* No comment provided by engineer. */
"Delete directory domain?" = "Slet biblioteksdomæne?";

/* Window Title */
"Directory Access: %@" = "Biblioteksadgang: %@";

/* No comment provided by engineer. */
"An unexpected error occurred" = "Der opstod en uventet fejl";

/* No comment provided by engineer. */
"Directory Services may not be installed on the remote server, they may be turned off, or the URL may have been entered incorrectly." = "Bibliotekstjenester kan ikke installeres på den eksterne server. De kan være slået fra, eller den indtastede URL kan være ugyldig.";

/* No comment provided by engineer. */
"Do you want to save changes before locking?" = "Vil du arkivere ændringer, før du låser?";

/* No comment provided by engineer. */
"Do you want to save changes before quitting?" = "Vil du arkivere ændringer, før du slutter?";

/* No comment provided by engineer. */
"Don\\U02BCt Save" = "Arkiver ikke";

/* No comment provided by engineer. */
"Edit of Custom path" = "Redigering af speciel sti";

/* No comment provided by engineer. */
"Failed to allocate data buffer." = "Kan ikke tildele databuffer";

/* No comment provided by engineer. */
"Failed to allocate data list." = "Tildeling af dataliste mislykkedes.";

/* No comment provided by engineer. */
"Failed to build data list from strings." = "Kan ikke oprette en dataliste på basis af strenge.";

/* No comment provided by engineer. */
"Failed to change custom search policy." = "Kunne ikke ændre speciel søgestrategi.";

/* No comment provided by engineer. */
"Failed to change search policy." = "Kan ikke ændre søgekriteriet.";

/* No comment provided by engineer. */
"Failed to deallocate data buffer." = "Kan ikke ophæve tildeling af databuffer.";

/* No comment provided by engineer. */
"Failed to get directory node count." = "Kan ikke hente antallet af biblioteksknuder.";

/* No comment provided by engineer. */
"Failed to open directory node." = "Kan ikke åbne biblioteksknudepunkt.";

/* No comment provided by engineer. */
"Failed to retrieve directory domains." = "Kan ikke hente biblioteksdomæner.";

/* No comment provided by engineer. */
"Failed to retrieve plug-in list." = "Kan ikke hente liste over tilbehør.";

/* No comment provided by engineer. */
"Failed to retrieve record attribute entry." = "Kan ikke hente posts egenskaber.";

/* No comment provided by engineer. */
"Failed to retrieve record entry." = "Kan ikke hente indhold af post.";

/* Error converting */
"IPv4 address required." = "IPv4-adresse kræves.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Continue" = "Fortsæt";

/* No comment provided by engineer. */
"Please confirm deletion." = "Bekræft sletning.";

/* No comment provided by engineer. */
"Plug-in configuration application %@ could not be opened." = "Konfigurationsprogrammet %@ til tilbehør kunne ikke åbnes.";

/* No comment provided by engineer. */
"Plug-in configuration application %@ is missing. Try editing the configuration file %@." = "Konfigurationsprogrammet %1$@ til tilbehør mangler. Prøv at redigere konfigurationsarkivet %2$@.";

/* No comment provided by engineer. */
"Plug-in configuration application %@ or configuration file %@ could not be opened." = "Konfigurationsprogrammet %1$@ eller konfigurationsarkivet %2$@ til tilbehør kunne ikke åbnes.";

/* No comment provided by engineer. */
"Plug-in configuration application: %@ is missing." = "Konfigurationsprogram til tilbehør: %@ mangler.";

/* No comment provided by engineer. */
"Plug-in configuration file %@ is missing." = "Konfigurationsarkivet %@ til tilbehør mangler.";

/* No comment provided by engineer. */
"Plug-in Configure Failed" = "Konfiguration af tilbehør mislykkedes";

/* No comment provided by engineer. */
"Save" = "Arkiver";

/* No comment provided by engineer. */
"Save Changes?" = "Arkiver ændringer?";

/* No comment provided by engineer. */
"Server not found" = "Serveren findes ikke";

/* No comment provided by engineer. */
"Some of the selected directory domains are already within your custom path." = "Nogle af de valgte biblioteksdomæner findes allerede i den specielle sti.";

/* No comment provided by engineer. */
"The entered name and password do not permit login to the remote server. One or both may not be valid, or they may have been entered incorrectly." = "Den indtastede bruger eller adgangskode har ikke adgang til den eksterne server. Både bruger og adgangskode kan være ugyldige, eller der kan være sket en indtastningsfejl.";

/* No comment provided by engineer. */
"The remote server is using a different version of Mac OS X. Remote Directory Setup requires both machines to have the same version." = "Den eksterne server bruger en anden version af Mac OS X. Indstilling af biblioteket kræver, at begge computere har samme version.";

/* No comment provided by engineer. */
"The remote server may not be available or the URL may have been entered incorrectly." = "Den eksterne server kan være utilgængelig, eller den indtastede URL kan være ugyldig.";

/* No comment provided by engineer. */
"This directory domain is already within your custom path." = "Dette biblioteksdomæne findes allerede i den specielle sti.";

/* No comment provided by engineer. */
"This field must contain only ASCII (Roman) characters." = "Dette felt må kun indeholde ASCII-tegn (latinske).";

/* No comment provided by engineer. */
"This plug-in does not require configuration." = "Det er ikke nødvendigt at konfigurere dette tilbehør.";

"kVerifyingNFSMountHeader" = "Kontakter NFS-server.";
"kVerifyingNFSMountBody" = "Prøver at bekræfte, at NFS URL er gyldig. Du fortsætter uden at bekræfte ved at klikke på \"Bekræft ikke\".";
"kVerifyingNFSMountOKBtnTitle" = "Bekræft ikke";
"kNFSMountNoResponseHeader" = "NFS-serveren svarede ikke.";
"kNFSMountNoResponseBody" = "NFS-serveren svarede ikke. Vil du aktivere denne disk alligevel?";
"kNFSMountNoResponseOKBtnTitle" = "Opret";
"kNFSMountGoodHeader" = "NFS-serveren fungerer tilsyneladende.";
"kNFSMountGoodBody" = "NFS-serveren svarede og fungerer tilsynelanende. Klik på OK for at fortsætte.";
"kNFSMountGoodOKBtnTitle" = "OK";
"kUserHomeDirBadPasswordHeader" = "Adgangskoden er forkert.";
"kUserHomeDirBadPasswordBody" = "Du har indtastet en forkert adgangskode til denne brugerkonto.";
"kUserHomeDirPassDoesntMatchImageHeader" = "Adgangskoden til kontoen og hjemmebiblioteket til FileVault stemmer ikke overens.";
"kUserHomeDirPassDoesntMatchImageBody" = "Skift adgangskode til denne brugerkonto i Systemindstillinger, så den stemmer overens med det valgte hjemmebibliotek til FileVault.";
"kEnableRootUserMenuItem" = "Slå root-bruger til";
"kDisableRootUserMenuItem" = "Slå root-bruger fra";

"kODServerType" = "Open Directory-server";
"kSBServerType" = "Mac OS X Server";
"kADServerType" = "Active Directory-domæne";
"kLocalODMasterDisplayName" = "Lokal server";

"kStatusDisplayStringODUp" = "Denne server svarer normalt.";
"kStatusDisplayStringODDown" = "Denne server svarer ikke.";
"kStatusDisplayStringODChecking" = "Computeren prøver at kontakte %@.";
"kStatusDisplayStringODNotUsed" = "Denne server benyttes ikke i øjeblikket.";
"kStatusDisplayStringADUp" = "Dette domæne svarer normalt.";
"kStatusDisplayStringADDown" = "Dette domæne svarer ikke.";
"kStatusDisplayStringADChecking" = "Computeren prøver at kontakte %@.";
"kStatusDisplayNotInAuthSearchPolicyFormat" = "%@ Denne server findes ikke i din godkendelsessøgepolitik.";

"kNoDirectoryServersFoundMsg" = "Der er ikke konfigureret nogen biblioteksservere";

"kEditDirServerMergeAccountLabelFormat" = "\"%@\" med netværkskontoen nedenfor";

"kSingleSBSFound" = "Mac OS X-serveren \"%@\" kan tilbyde følgende tjenester. Vil du indstille computeren til at bruge de tilbudte tjenester?";
"kSBSMergeAccountLabelFormat" = "Ja, konfigurer mine programmer";
"kSBSDontMergeAccountLabelFormat" = "Konfigurer tjenester";
"kSBSDontDoAnything" = "Nej, konfigurer ikke mine programmer";
"kSBSOptionsPageMsgFormat" = "Skal dine programmer konfigureres til at bruge de tjenester, der tilbydes af denne server? Dette vil føre til følgende:\r\r%@%@%@%@%@";
"kSBSAuthPageMsgFormat" = "Skriv det brugernavn og den adgangskode til \"%@\", som du har fået af serveradministratoren.";
"kSBSAuthPageMsg2Format" = "Skriv adgangskoden til kontoen \"%@\" på denne computer.";
"kSBSFinalPageMsgFormatMerge" = "Dine programmer er nu klar til bruge tjenesterne på \"%@.\"\r\r%@\r\rDu skal logge ud og logge ind igen for at kunne bruge de nye tjenester.";
"kSBSFinalPageMsgLocalPassChanged" = "Adgangskoden til kontoen %@ på computeren blev ændret, så den svarer til adgangskoden til kontoen %@ på serveren \"%@\".";
"kSBSFinalPageMsgServerPassChanged" = "Adgangskoden til kontoen %@ på serveren \"%@\" blev ændret, så den svarer til adgangskoden til kontoen %@ på denne computer.";
"kSBSFinalPageMsgFormatNoMerge" = "Dine programmer er nu klar til at bruge tjenesterne på \"%@.\"";
"kUpgradeUserFailedTitle" = "Indstilling af brugerkonti mislykkedes.";
"kUpgradeUserFailedMsgFormat" = "Der opstod en uventet fejl af typen %d. Der blev ikke foretaget nogen ændringer.";
"kUpgradeUserFailedbadPasswdMSg" = "Adgangskoden til netværkskontoen var forkert. Kontroller adgangskoden og kontonavnet, og prøv igen.";
"kUpgradeUserFailedDSErrorMSg" = "Der opstod en Open Directory-fejl. Der blev ikke foretaget nogen ændringer.";
"kUpgradeUserFailedBackupErrorMSg" = "Der opstod en fejl under indstilling af sikkerhedskopiering. Der blev ikke foretaget nogen ændringer. Du kan fortsætte uden at sikkerhedskopiere ved at slå sikkerhedskopiering fra og prøve igen.";

"kAugmentUserBindingToSBSAlert" = "Brug tjenester på serveren?";
"kAugmentUserBindingToSBSMsgFormat" = "Hvis du vælger at bruge tjenesterne på %@, konfigureres indstillinger i din konto til brug af disse tjenester.";
"kAugmentUserBindingToSBSBindBtn" = "Brug server";
"kAugmentUserBindingToSBSDontBindBtn" = "Annuller";

"kSureToDeleteODServerTitle" = "Stop brug af biblioteksserver?";
"kSureToDeleteODServerMsg" = "Er du sikker på, at du vil holde op med at bruge biblioteksserveren %@? Denne handling kan ikke fortrydes.";
"kSureToDeleteSBServerTitle" = "Stop brug af Mac OS X Server?";
"kSureToDeleteSBServerMsg" = "Er du sikker på, at du vil holde op med at bruge tjenesterne på Mac OS X Server %@? Denne handling kan ikke fortrydes.";
"kCantDeleteLocalSBSTitle" = "Kan ikke slette den lokale server.";
"kCantDeleteLocalSBSMsg" = "Den lokale server kræves, før denne Mac OS X Server fungerer korrekt, og kan ikke slettes.";
"kCantEditLocalSBSTitle" = "Kan ikke redigere den lokale server.";
"kCantEditLocalSBSMsg" = "Den lokale server kræves, før denne Mac OS X Server fungerer korrekt, og kan ikke redigeres.";
"kDeleteServerBtn" = "Stop brug af server";
"kDontDeleteServerBtn" = "Annuller";
"kLeaveServerBtn" = "Stop brug af server";
"kDontLeaveServerBtn" = "Annuller";
"kLogOutBtn" = "Log ud";
"kQuitBtn" = "Slut";
"kSkipFoundSBSSheetBtn" = "Spring over";
"kJoinButton" = "Færdiggør indstilling";
"kBeginSetupBtn" = "Start indstilling";
"kNewSBSStepTitleAlert" = "Introduktion";
"kNewSBSStepTitleAuth" = "Godkendelse";
"kNewSBSStepTitleOptions" = "Valg til konfiguration:";
"kNewSBSStepTitleBackUp" = "Sikkerhedskopier";
"kNewSBSStepTitleFinished" = "Succes";
"kNewSBSBadLocalPassword" = "Godkendelsesfejl.";
"kNewSBSBadLocalPasswordMsg" = "Du har skrevet en forkert adgangskode til den lokale brugerkonto.";
"kNewSBSBadNetPassword" = "Godkendelsesfejl.";
"kNewSBSBadNetPasswordMsg" = "Det brugernavn og den adgangskode, du indtastede til brugerkontoen på serveren, passer ikke sammen.";
"kSureNotToMergeTitle" = "Er du sikker på, at du vil fortsætte uden at opdatere den lokale konto?";
"kSureNotToMergeMsg" = "Hvis du ikke opdaterer, skal du logge ind med det brugernavn og den adgangskode, du har fået af serveradministratoren, før du kan bruge de tjenester, der tilbydes af \"%@\".";
"kDontMergeBtn" = "Opdater ikke";
"kGoBackBtn" = "Tilbage";
"kMailServiceName" = "Mail";
"kMailServiceDescription" = "Indstiller en e-postkonto for dig og viser adresser fra serveren.";
"kChatServiceName" = "iChat";
"kChatServiceDescription" = "Indstiller en iChat-konto for dig og udfylder din liste over iChat-venner.";
"kBackupServiceName" = "Time Machine";
"kBackupServiceDescription" = "Lader dig sikkerhedskopiere alle data fra denne computer til denne server.";
"kFileServicesServiceName" = "Arkivdeling";
"kFileServicesServiceDescription" = "Føjer fælles diske til indholdsoversigten i Finder.";
"kCalendarServiceName" = "iCal";
"kCalendarServiceDescription" = "Opretter en personlig kalender for dig på serveren og føjer den til iCal.";
"kWebServiceName" = "Web";
"kWebServiceDescription" = "Giver dig adgang til et gruppewebsted med en wiki og en blog.";
"kVPNServiceName" = "VPN";
"kVPNServiceDescription" = "Lader dig oprette forbindelse til det private netværk fra eksterne lokaliteter.";
"kMailConfigDetails" = "• Konfigurer Mail til at bruge din e-postkonto på serveren\r";
"kIChatConfigDetails" = "• Konfigurer iChat til at bruge din iChat-konto på serveren\r";
"kFileSharingConfigDetails" = "• Føj fælles diske fra serveren til indholdsoversigten i Finder\r";
"kICalConfigDetails" = "• Føj din personlige kalender fra serveren til iCal\r";
"kVPNConfigDetails" = "• Tilføj en VPN-konfiguration til denne server\r";
"kDontAskAboutThisServerAgain" = "Spørg ikke om denne server igen";
"kDontAskAboutTheseServersAgain" = "Spørg ikke om disse servere igen";

"kBackupAllData" = "Sikkerhedskopier alle data fra denne computer";
"kCouldntAddServer" = "Kan ikke tilføje server.";
"kCouldntAddServerUnexpectedErrorFormat" = "Der opstod en uventet fejl af typen %d (%@).";
"kBadODServerNameFormat" = "Der var ikke noget svar fra %@. Kontroller, at du har skrevet adressen korrekt.";
"kDuplicateServerNameFormat" = "Denne computer bruger allerede %@ eller en tilsvarende kopi.";
"kServerDoesntSupportSSLFormat" = "%@ understøtter ikke biblioteksforbindelser krypteret med SSL.";
"kServerHasUnsupportedMappingsFormat" = "%@ kan ikke tilføjes, fordi den ikke er en Open Directory-server, eller fordi den bruger specielle overførsler.\n\nDu tilføjer serveren på følgende måde:\n\n• Klik på knappen \"Vis avancerede indstillinger\" i hovedvinduet\n• Vælg \"Tjenester\" på værktøjslinjen\n• Brug LDAPv3-tjenesten til at tilføje denne server med de korrekte overførsler";
"kCouldntAddADDomain" = "Kan ikke tilføje domænet.";
"kCouldntAddADDomainUnexpectedErrorFormat" = "Der opstod en uventet fejl af typen %d (%@).";
"kBadADDomainNameFormat" = "Der var ikke noget svar fra %@. Kontroller, at du har skrevet adressen korrekt.";
"kPasswordsDontMatchTitle" = "Adgangskoderne er ikke ens";
"kPasswordsDontMatchMsg" = "Prøv igen.";

"kAddODServerStepCheckingAddress" = "Kontrollerer serveradresse…";
"kAddODServerStepCheckingForDupes" = "Undersøger tilsvarende servere…";
"kAddODServerStep1" = "Søgning efter serveroplysninger…";
"kAddODServerStep2" = "Godkender overførsel…";
"kAddODServerStep3" = "Finder nødvendige sikkerhedsniveauer og sammenkædningskrav…";
"kAddODServerStep4" = "Forsøger at forbinde…";
"kAddODServerStep5" = "Føjer server til konfiguration…";

"kCouldntBindToWGSWithADParent" = "Kan ikke sammenkæde.";
"kCouldntBindToWGSWithADParentMsg" = "Serveren %@ er sammenkædet med Active Directory-domænet %@. Hvis du vil sammenkæde med denne server, skal du først sammenkæde med Active Directory-domænet.";
"kDupeComputerRecordFound" = "Der findes allerede en computer med det navn i biblioteket. Du kan vælge at overskrive den, men det kan medføre, at en anden computer bliver slået fra, hvis den er i brug.";
"kAuthedBindingRequired" = "Denne server kræver godkendt sammenkædning. Skriv et navn og en adgangskode til serveren.";
"kAuthedBindingAllowed" = "Denne server tillader godkendt sammenkædning. Du kan vælge at indtaste et navn og en adgangskode. Du kan også lade felterne stå tomme for at foretage en anonym sammenkædning.";
"kAuthedBindingAuthFailure" = "De adgangskoder, du har skrevet, stemmer ikke overens. Kontroller godkendelsesoplysningerne, og prøv igen.";
"kPermissionFailureDuringAuthBind" = "Du har ikke tilladelse til at overskrive den eksisterende computerpost. Underret serverens administrator, eller prøv med en anden computer-id.";

/* toolbar labels */
"kUsers" = "Brugere";
"kServices" = "Tjenester";
"kAuth" = "Godkendelse";
"kAdvanced" = "Avanceret";
"kDebug" = "Fejlfinding";
"kSearchPaths" = "Søgestrategi";
